{
  "root": [
    {
      "header": "ФНС России. Информация о Ваших неоплаченных налогах",
      "attachments": [
        "Информация о Ваших неоплаченных налогах.7z"
      ],
      "text": "Добрый день!\nВ связи с тем, что сервис gosulugi.ru временно недоступен, направляем Вам информацию о задолженоости на за прошлый год, просьба ознакомиться, файл во вложении.\nМихайлова Ольга Сергеевна",
      "sent": "MihailovaOS@fns86.ru",
      "receiver": "IvanovIA@rts.ru",
      "date": "02.02.2019 14:25:36",
      "actions": [
        {
          "text": "Скачаю файл и открою его для ознакомления с содержимым",
          "rating": -4,
          "environment": -10,
          "correct": false,
          "answer": "Во вложенный файл может быть внедрена вредоносная программа. Открытие такого файла приведет к её проникновению на ваш компьютер.\nПоэтому прежде чем открывать вложения в электронное письмо, необходимо проверять файлы антивирусом."
        },
        {
          "text": "Удалю письмо",
          "rating": 0,
          "environment": 0,
          "correct": false,
          "answer": "Во вложенный файл может быть внедрена вредоносная программа. Открытие такого файла приведет к её проникновению на ваш компьютер. Однако, если не проверить файл возможно удалиться нужная информация.\nПоэтому прежде чем открывать вложения в электронное письмо, необходимо проверять файлы антивирусом."
        },
        {
          "text": "Прежде чем открыть, проверю его антивирусом",
          "rating": 5,
          "environment": 0,
          "correct": true,
          "answer": "Во вложенный файл может быть внедрена вредоносная программа. Открытие такого файла приведет к её проникновению на ваш компьютер.\nПоэтому прежде чем открывать вложения в электронное письмо, необходимо проверять файлы антивирусом."
        },
        {
          "text": "Перешлю его в бухгалтерию, для уточнения информации",
          "rating": -2,
          "environment": -3,
          "correct": false,
          "answer": "Во вложенный файл может быть внедрена вредоносная программа. Открытие такого файла приведет к её проникновению на ваш компьютер. Если переслать письмо в бухгалтерию, то при его открытии вирус может распространиться через внутреннюю сеть.\nПоэтому прежде чем открывать вложения в электронное письмо, необходимо проверять файлы антивирусом."
        }
      ]
    },
    {
      "header": "СРОЧНО! Пришли список договоров за 2 квартал",
      "attachments": [],
      "text": "Иван, добрый день!\nПрошу сформировать и выслать список по заключенным договорам за 2019 год с фильтрацией за второй квартал. Срок до завтра 10:00\nОтправлено с IPhone",
      "sent": "PetrovIV@rts.ru",
      "receiver": "IvanovIA@rts.ru",
      "date": "02.02.2019 17:10:21",
      "actions": [
        {
          "text": "Проигнорирую письмо",
          "rating": -1,
          "environment": 0,
          "correct": false,
          "answer": "Просьба отправить файл, содержащий персональные данные (или любую другую конфиденциальную информацию) должна вас\nнасторожить. Вполне возможно, что почтовый ящик отправителя взломан.\nПоэтому лучше уточнить, действительно ли человек, указанный в сообщении как «Отправитель», отправлял вам это сообщение, чтобы не подвести отправителя."
        },
        {
          "text": "Свяжусь с руководителем, уточню действительно ли он отправлял это письмо",
          "rating": 4,
          "environment": 0,
          "correct": true,
          "answer": "Просьба отправить файл, содержащий персональные данные (или любую другую конфиденциальную информацию) должна вас\nнасторожить. Вполне возможно, что почтовый ящик отправителя взломан.\nПоэтому лучше уточнить, действительно ли человек, указанный в сообщении как «Отправитель», отправлял вам это сообщение, чтобы не подвести отправителя."
        },
        {
          "text": "Сообщу об этом Администраторам по информационной безопасности",
          "rating": 2,
          "environment": 0,
          "correct": false,
          "answer": "Просьба отправить файл, содержащий персональные данные (или любую другую конфиденциальную информацию) должна вас\nнасторожить. Вполне возможно, что почтовый ящик отправителя взломан. Однако, в случаи если вы знаете как связаться с отправителем письма, не стоит сразу же\nобращаться к администраторам ИБ — это может занять больше времени чем требует ответ.\nПоэтому лучше уточнить, действительно ли человек, указанный в сообщении как «Отправитель», отправлял вам это сообщение."
        },
        {
          "text": "Подготовлю необходимый файл и отправлю его по просьбе руководителя",
          "rating": -4,
          "environment": 0,
          "correct": false,
          "answer": "Просьба отправить файл, содержащий персональные данные (или любую другую конфиденциальную информацию) должна вас\nнасторожить. Вполне возможно, что почтовый ящик отправителя взломан и персональные данные могут попасть к злоумышленникам.\nПоэтому лучше уточнить, действительно ли человек, указанный в сообщении как «Отправитель», отправлял вам это сообщение."
        }
      ]
    },
    {
      "header": "ВАЖНО: необходимо сменить пароль от почты",
      "attachments": [],
      "text": "Внимание!\nВчера произошла атака на нашу корпоративную сеть, из-за чего утекла часть учетных данных почтового сервера.\nПросим всех сменить пароль от почты самостоятельно или, при затруднениях, выслать ответным письмом новый пароль, администратор заменит его за Вас.",
      "sent": "admin.rst@mail.ru",
      "receiver": "IvanovIA@rts.ru",
      "date": "02.03.2019 12:15:11",
      "actions": [
        {
          "text": "Сменю пароль самостоятельно, я уверен в том, что делаю",
          "rating": 0,
          "environment": 0,
          "correct": false,
          "answer": "Не смотря на то, что адрес admin.rst@mail.ru имеет почтовый домен @mail.ru (вместо @rst.ru - домена Вашей компании), смена пароля не приведет к негативным последствиям."
        },
        {
          "text": "Отправлю ответное письмо с паролем, программисты лучше разбирутся",
          "rating": -4,
          "environment": -5,
          "correct": false,
          "answer": "Если Вас не насторожило, что адрес admin.rst@mail.ru имеет почтовый домен @mail.ru (вместо @rst.ru - домена Вашей компании), то уж о том, что при правильной организации работы пользователей ни один админ не попросит у Вас пароль, знать просто необходимо!"
        },
        {
          "text": "Просто проигнорирую письмо",
          "rating": 0,
          "environment": 0,
          "correct": false,
          "answer": "Адрес admin.rst@mail.ru имеет почтовый домен @mail.ru (вместо @rst.ru - домена Вашей компании), что должно насторожить. К тому же, такое поведение системного администратора весьма подозрительно."
        },
        {
          "text": "Перешлю письмо в отдел информационной безопасности, пусть сами разберутся",
          "rating": 2,
          "environment": 0,
          "correct": true,
          "answer": "Адрес admin.rst@mail.ru имеет почтовый домен @mail.ru (вместо @rst.ru - домена Вашей компании), что должно насторожить. К тому же, такое поведение системного администратора весьма подозрительно. Так как такую рассылку могли получить и другие пользователи, у отдела ИБ может возникунть необходимость сделать ответную рассылку."
        }
      ]
    },
    {
      "header": "иван пиши на увольнение по собственному",
      "attachments": ["запись с камеры cam04 28.02.2019 17.46 .exe"],
      "text": "ИВан, мне рассказали, что произошло в пятницу пару недель назад.\n это просто неприемлимо, пишите по собственному\nЗапись с камер прилагаю",
      "sent": "ceo@rts.ru\"",
      "receiver": "IvanovIA@rts.ru",
      "date": "02.02.2019 09:15:02",
      "actions": [
        {
          "text": "Напишу по собственному",
          "rating": -4,
          "environment": 0,
          "correct": false,
          "answer": "Несмотря на то, что адрес отправителя похож на адрес директора, не стоит удивлятся: подменить адрес практически не составляет проблемы. Так что, скроее всего, вы поспешили. А может, Вы что-то такое помните об этой пятнице =)"
        },
        {
          "text": "Скачаю и посмотрю видео",
          "rating": -1,
          "environment": -8,
          "correct": false,
          "answer": "Вложение по ссылке является исполняемым файлом, и маловероятно, что это видео. Скорее всего, вы запустили вредоносную программу, присланную Вам злоумышленником. Несмотря на то, что адрес отправителя похож на адрес директора, не стоит удивлятся: подменить адрес практически не составляет проблемы."
        },
        {
          "text": "Не буду загружать вложение и трогать письмо",
          "rating": 2,
          "environment": 0,
          "correct": true,
          "answer": "Несмотря на то, что адрес отправителя похож на адрес директора, не стоит удивлятся: подменить адрес практически не составляет проблемы. Вложение по ссылке является исполняемым файлом, и маловероятно, что это видео. Скорее всего, это вредоносная программа, присланная Вам злоумышленником."
        }
      ]
    }
  ]
}