{"root": [
        {
          "tag": "Подсказка",
          "text": "Для защиты от вредоносных программ: Используйте средства антивирусной защиты, Регулярно обновляйте базы данных антивируса, Регулярно обновляйте программное обеспечение.",
          "link": null
        },
        {
          "tag": "Новость",
          "text": "YouTube удаляет инструкции по хакингу",
          "link": "https://habr.com/ru/news/t/458806/"
        },
        {
          "tag": "Подсказка",
          "text": "Для защиты от вредоносных программ: Работайте под записью с ограниченными правами, Отключайте автозапуск подключённых устройств, Используйте спам-фильтры.",
          "link": null
        },
        {
          "tag": "Новость",
          "text": "IronPython на стороне зла: как мы раскрыли кибератаку на госслужбы европейской страны",
          "link": "https://habr.com/ru/company/pt/blog/458766/"
        },
        {
          "tag": "Подсказка",
          "text": "Социальная  инженерия - метод получения доступа к конфиденциальной информации, основанный на применении психологических методов воздействия на людей",
          "link": null
        },
        {
          "tag": "Подсказка",
          "text": "Для защиты конфиденциальной информации: Не отвечайте на письма от неизвестных отправителей; Не переходите по ссылкам, в письмах от неизвестных отправителей.",
          "link": null
        },
        {
          "tag": "Новость",
          "text": "Кибервызов. Новый уровень. Онлайн-соревнование от «Ростелеком-Солар»",
          "link": "https://habr.com/ru/company/rostelecom/blog/458650/"
        },
        {
          "tag": "Подсказка",
          "text": "Для защиты конфиденциальной информации: Не сообщайте приватную информацию, запрашиваемую в письмах, приходящих по электронной почте.",
          "link": null
        },
        {
          "tag": "Подсказка",
          "text": "Фишинг - мошенничество, цель которого – получение злоумышленником данных банковской карты пользователя или информации об учётной записи (логине и пароле)",
          "link": null
        },
        {
          "tag": "Новость",
          "text": "Вирус Lurk взламывал банки, пока его писали обычные удаленщики по найму",
          "link": "https://habr.com/ru/post/458654/"
        }
]}